function PrivacyComponent() {
  return (
    <div className="e-privacy-wrap">
      <div className="container">
        <div className="row">
          <div className="col-lg-12">
            <div className="e-privacy-sec">
              <div className="e-privacy-box mb-30">
                <h2 className="cmn-brdr-ttle big-ttl mb-10">
                  شرح خدمات و پذیرش شرایط
                </h2>
                <p>
                  لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                  استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و
                  مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی
                  تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای
                  کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و
                  آینده شناخت فراوان جامعه و متخصصان را می طلبد .
                </p>
              </div>
              <div className="e-privacy-box mb-30">
                <h2 className="cmn-brdr-ttle big-ttl mb-10">
                  دسترسی و استفاده از خدمات
                </h2>
                <p>
                  لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                  استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و
                  مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی
                  تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای
                  کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و
                  آینده شناخت فراوان جامعه و متخصصان را می طلبد .{" "}
                </p>
                <p>
                  لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                  استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و
                  مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی
                  تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای
                  کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و
                  آینده شناخت فراوان جامعه و متخصصان را می طلبد .
                </p>
              </div>
              <div className="e-privacy-box mb-30">
                <h2 className="cmn-brdr-ttle big-ttl mb-10">حساب و ثبت نام</h2>
                <p>
                  لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                  استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و
                  مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی
                  تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای
                  کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و
                  آینده شناخت فراوان جامعه و متخصصان را می طلبد{" "}
                </p>
                <p>
                  لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                  استفاده از طراحان گرافیک است. .
                </p>
              </div>
              <div className="e-privacy-box mb-30">
                <h2 className="cmn-brdr-ttle big-ttl mb-10">کوکیها </h2>
                <p>
                  لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                  استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و
                  مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی
                  تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای
                  کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و
                  آینده شناخت فراوان جامعه و متخصصان را می طلبد .
                </p>
              </div>
              <div className="e-privacy-box mb-30">
                <h2 className="cmn-brdr-ttle big-ttl mb-10">
                  محتوای جاسازی شده از وب سایت های دیگر
                </h2>
                <p>
                  لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                  استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و
                  مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی
                  تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای
                  کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و
                  آینده شناخت فراوان جامعه و متخصصان را می طلبد .{" "}
                </p>
                <p>
                  لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                  استفاده از طراحان گرافیک است. .
                </p>
              </div>
              <div className="e-privacy-box mb-30">
                <h2 className="cmn-brdr-ttle big-ttl mb-10">
                  ما اطلاعات شما را با چه کسی به اشتراک می گذاریم
                </h2>
                <p>
                  لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                  استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و
                  مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی
                  تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای
                  کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و
                  آینده شناخت فراوان جامعه و متخصصان را می طلبد .
                </p>
              </div>
              <div className="e-privacy-box mb-30">
                <h2 className="cmn-brdr-ttle big-ttl mb-10">
                  چه مدت داده های شما را حفظ می کنیم
                </h2>
                <p>
                  It has roots in a لورم ایپسوم متن ساختگی با تولید سادگی
                  نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها
                  و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و
                  برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف
                  بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد
                  گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد{" "}
                </p>
                <p>
                  Comes from لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از
                  صنعت چاپ و با استفاده از طراحان گرافیک است. .
                </p>
              </div>
              <div className="e-privacy-box mb-30">
                <h2 className="cmn-brdr-ttle big-ttl mb-10">
                  چه حقوقی بر داده های خود دارید
                </h2>
                <p>
                  لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                  استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و
                  مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی
                  تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای
                  کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و
                  آینده شناخت فراوان جامعه و متخصصان را می طلبد .
                </p>
              </div>
              <div className="e-privacy-box mb-30">
                <h2 className="cmn-brdr-ttle big-ttl mb-10">
                  جایی که ما اطلاعات شما را ارسال می کنیم
                </h2>
                <p>
                  Rroots in a لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از
                  صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون
                  بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای
                  شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود
                  ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد
                  گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد .
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  );
}

export default PrivacyComponent;
